console.log(
  'Страница Main: Проверка верстки +7' +
    '\n' +
    'Вёрстка соответствует макету +35' +
    '\n ' +
    'Требования к css + 6' +
    '\n ' +
    'Интерактивность элементов +12' +
    '\n' +
    'ИТОГО main 60' +
    '\n' +
    '\n' +
    'Страница Pets: Проверка верстки +7' +
    '\n' +
    'Вёрстка соответствует макету +15' +
    '\n' +
    'Требования к css +4' +
    '\n' +
    'Интерактивность элементов +14' +
    '\n' +
    'ИТОГО pets 40' +
    '\n' +
    'ИТОГО ВСЕГО 100))'
);
